{
  "<|endoftext|>": 0,
  "Ā": 1,
  "ā": 2,
  "Ă": 3,
  "ă": 4,
  "Ą": 5,
  "ą": 6,
  "Ć": 7,
  "ć": 8,
  "Ĉ": 9,
  "ĉ": 10,
  "Ċ": 11,
  "ċ": 12,
  "Č": 13,
  "č": 14,
  "Ď": 15,
  "ď": 16,
  "Đ": 17,
  "đ": 18,
  "Ē": 19,
  "ē": 20,
  "Ĕ": 21,
  "ĕ": 22,
  "Ė": 23,
  "ė": 24,
  "Ę": 25,
  "ę": 26,
  "Ě": 27,
  "ě": 28,
  "Ĝ": 29,
  "ĝ": 30,
  "Ğ": 31,
  "ğ": 32,
  "Ġ": 33,
  "!": 34,
  "\"": 35,
  "#": 36,
  "$": 37,
  "%": 38,
  "&": 39,
  "'": 40,
  "(": 41,
  ")": 42,
  "*": 43,
  "+": 44,
  ",": 45,
  "-": 46,
  ".": 47,
  "/": 48,
  "0": 49,
  "1": 50,
  "2": 51,
  "3": 52,
  "4": 53,
  "5": 54,
  "6": 55,
  "7": 56,
  "8": 57,
  "9": 58,
  ":": 59,
  ";": 60,
  "<": 61,
  "=": 62,
  ">": 63,
  "?": 64,
  "@": 65,
  "A": 66,
  "B": 67,
  "C": 68,
  "D": 69,
  "E": 70,
  "F": 71,
  "G": 72,
  "H": 73,
  "I": 74,
  "J": 75,
  "K": 76,
  "L": 77,
  "M": 78,
  "N": 79,
  "O": 80,
  "P": 81,
  "Q": 82,
  "R": 83,
  "S": 84,
  "T": 85,
  "U": 86,
  "V": 87,
  "W": 88,
  "X": 89,
  "Y": 90,
  "Z": 91,
  "[": 92,
  "\\": 93,
  "]": 94,
  "^": 95,
  "_": 96,
  "`": 97,
  "a": 98,
  "b": 99,
  "c": 100,
  "d": 101,
  "e": 102,
  "f": 103,
  "g": 104,
  "h": 105,
  "i": 106,
  "j": 107,
  "k": 108,
  "l": 109,
  "m": 110,
  "n": 111,
  "o": 112,
  "p": 113,
  "q": 114,
  "r": 115,
  "s": 116,
  "t": 117,
  "u": 118,
  "v": 119,
  "w": 120,
  "x": 121,
  "y": 122,
  "z": 123,
  "{": 124,
  "|": 125,
  "}": 126,
  "~": 127,
  "ġ": 128,
  "Ģ": 129,
  "ģ": 130,
  "Ĥ": 131,
  "ĥ": 132,
  "Ħ": 133,
  "ħ": 134,
  "Ĩ": 135,
  "ĩ": 136,
  "Ī": 137,
  "ī": 138,
  "Ĭ": 139,
  "ĭ": 140,
  "Į": 141,
  "į": 142,
  "İ": 143,
  "ı": 144,
  "Ĳ": 145,
  "ĳ": 146,
  "Ĵ": 147,
  "ĵ": 148,
  "Ķ": 149,
  "ķ": 150,
  "ĸ": 151,
  "Ĺ": 152,
  "ĺ": 153,
  "Ļ": 154,
  "ļ": 155,
  "Ľ": 156,
  "ľ": 157,
  "Ŀ": 158,
  "ŀ": 159,
  "Ł": 160,
  "ł": 161,
  "¡": 162,
  "¢": 163,
  "£": 164,
  "¤": 165,
  "¥": 166,
  "¦": 167,
  "§": 168,
  "¨": 169,
  "©": 170,
  "ª": 171,
  "«": 172,
  "¬": 173,
  "Ń": 174,
  "®": 175,
  "¯": 176,
  "°": 177,
  "±": 178,
  "²": 179,
  "³": 180,
  "´": 181,
  "µ": 182,
  "¶": 183,
  "·": 184,
  "¸": 185,
  "¹": 186,
  "º": 187,
  "»": 188,
  "¼": 189,
  "½": 190,
  "¾": 191,
  "¿": 192,
  "À": 193,
  "Á": 194,
  "Â": 195,
  "Ã": 196,
  "Ä": 197,
  "Å": 198,
  "Æ": 199,
  "Ç": 200,
  "È": 201,
  "É": 202,
  "Ê": 203,
  "Ë": 204,
  "Ì": 205,
  "Í": 206,
  "Î": 207,
  "Ï": 208,
  "Ð": 209,
  "Ñ": 210,
  "Ò": 211,
  "Ó": 212,
  "Ô": 213,
  "Õ": 214,
  "Ö": 215,
  "×": 216,
  "Ø": 217,
  "Ù": 218,
  "Ú": 219,
  "Û": 220,
  "Ü": 221,
  "Ý": 222,
  "Þ": 223,
  "ß": 224,
  "à": 225,
  "á": 226,
  "â": 227,
  "ã": 228,
  "ä": 229,
  "å": 230,
  "æ": 231,
  "ç": 232,
  "è": 233,
  "é": 234,
  "ê": 235,
  "ë": 236,
  "ì": 237,
  "í": 238,
  "î": 239,
  "ï": 240,
  "ð": 241,
  "ñ": 242,
  "ò": 243,
  "ó": 244,
  "ô": 245,
  "õ": 246,
  "ö": 247,
  "÷": 248,
  "ø": 249,
  "ù": 250,
  "ú": 251,
  "û": 252,
  "ü": 253,
  "ý": 254,
  "þ": 255,
  "ÿ": 256,
  "Ġt": 257,
  "he": 258,
  "Ġa": 259,
  "Ġs": 260,
  "Ġw": 261,
  "nd": 262,
  "Ġthe": 263,
  "ed": 264,
  "Ġto": 265,
  "Ġb": 266,
  "Ġand": 267,
  "Ġh": 268,
  "in": 269,
  "Ġf": 270,
  "Ġwa": 271,
  "it": 272,
  "re": 273,
  "ou": 274,
  "ĠT": 275,
  "Ġl": 276,
  "Ġd": 277,
  "Ġc": 278,
  "Ġhe": 279,
  "Ġp": 280,
  "ay": 281,
  "Ġm": 282,
  "er": 283,
  "Ġwas": 284,
  "om": 285,
  "im": 286,
  "on": 287,
  "il": 288,
  "id": 289,
  "is": 290,
  "at": 291,
  "ar": 292,
  "Ġsa": 293,
  "Ġn": 294,
  "Ġg": 295,
  "ing": 296,
  "ĠThe": 297,
  "Ġha": 298,
  "en": 299,
  "ĠS": 300,
  "an": 301,
  "or": 302,
  "le": 303,
  "ll": 304,
  "Ġth": 305,
  "ot": 306,
  "ily": 307,
  "Ġher": 308,
  "Ġit": 309,
  "am": 310,
  "ir": 311,
  "et": 312,
  "Lily": 313,
  "Ġu": 314,
  "On": 315,
  "Ġin": 316,
  "ut": 317,
  "Ġpl": 318,
  "ri": 319,
  "ow": 320,
  "Ġ\"": 321,
  "ĠH": 322,
  "Ġday": 323,
  "Ġbe": 324,
  "ĠLily": 325,
  "ver": 326,
  "ce": 327,
  "ith": 328,
  "ig": 329,
  "Ġo": 330,
  "Ġwith": 331,
  "Ġsaid": 332,
  "Ġplay": 333,
  "ĠTim": 334,
  "pp": 335,
  "ĠShe": 336,
  "ck": 337,
  "ld": 338,
  "my": 339,
  "Ġe": 340,
  "Ġhis": 341,
  "oo": 342,
  "Ġy": 343,
  "ĠHe": 344,
  "ĠThey": 345,
  "Ġst": 346,
  "Ġup": 347,
  "Ġthat": 348,
  "Ġr": 349,
  "Ġon": 350,
  "ke": 351,
  "ked": 352,
  "st": 353,
  "Ġmom": 354,
  "Ġshe": 355,
  "ve": 356,
  "ĠI": 357,
  "nt": 358,
  "itt": 359,
  "'s": 360,
  "very": 361,
  "Ġyou": 362,
  "Ġhapp": 363,
  "Ġthey": 364,
  "end": 365,
  "ime": 366,
  "Ġbig": 367,
  "Ġfri": 368,
  "se": 369,
  "Ġof": 370,
  "Ġfriend": 371,
  "ittle": 372,
  "Ġlittle": 373,
  "ent": 374,
  "Ġtime": 375,
  "ad": 376,
  "un": 377,
  "Ġhad": 378,
  "Ġwe": 379,
  "Ġthere": 380,
  "One": 381,
  "Ġso": 382,
  "her": 383,
  "Ġfor": 384,
  "all": 385,
  "ould": 386,
  "Ġnam": 387,
  "ĠB": 388,
  "Ġwant": 389,
  "Ġhappy": 390,
  "Ġsaw": 391,
  "Ġnamed": 392,
  "ved": 393,
  "Ġli": 394,
  "Ġbut": 395,
  "Ġvery": 396,
  "Ġdo": 397,
  "Ġlo": 398,
  "Once": 399,
  "ch": 400,
  "Ġne": 401,
  "Ġupon": 402,
  "es": 403,
  "out": 404,
  "Ġk": 405,
  "Ġsh": 406,
  "ĠM": 407,
  "ound": 408,
  ".\"": 409,
  "ly": 410,
  "'t": 411,
  "Ġnot": 412,
  "ĠTimmy": 413,
  "Ġwh": 414,
  "el": 415,
  "ide": 416,
  "ome": 417,
  "ht": 418,
  "al": 419,
  "Ġre": 420,
  "Ġbo": 421,
  "ter": 422,
  "Ġwent": 423,
  "Ġas": 424,
  "Ġan": 425,
  "Ġhel": 426,
  "Ġfriends": 427,
  "Ġhelp": 428,
  "Ġtoo": 429,
  "ake": 430,
  "!\"": 431,
  "Ġwere": 432,
  "Ġloved": 433,
  "Ġwanted": 434,
  "Ġsm": 435,
  "ird": 436,
  "ore": 437,
  "ack": 438,
  "Ġbird": 439,
  "irl": 440,
  "ry": 441,
  "Ġdid": 442,
  "ĠOne": 443,
  "Ġgirl": 444,
  "Ġtoy": 445,
  "ra": 446,
  "Ġall": 447,
  "ug": 448,
  "ind": 449,
  "The": 450,
  "Ġhim": 451,
  "ur": 452,
  "ĠIt": 453,
  "ame": 454,
  "Ġloo": 455,
  "Ġcould": 456,
  "rom": 457,
  "Ġj": 458,
  "Ġout": 459,
  "way": 460,
  "get": 461,
  "hen": 462,
  "ted": 463,
  "ec": 464,
  "Ġat": 465,
  "gether": 466,
  "Ġis": 467,
  "Ġkn": 468,
  "Ġgo": 469,
  "ain": 470,
  "Ġse": 471,
  "Ġtogether": 472,
  "Ġfun": 473,
  "ĠA": 474,
  "ard": 475,
  "ark": 476,
  "ul": 477,
  "ood": 478,
  "ĠTom": 479,
  "ue": 480,
  "Ġcan": 481,
  "side": 482,
  "Ġle": 483,
  "ic": 484,
  "?\"": 485,
  "ill": 486,
  "ax": 487,
  "Ġtre": 488,
  "Ġasked": 489,
  "Ġboy": 490,
  "Ġsad": 491,
  "hed": 492,
  "ght": 493,
  "ful": 494,
  "elt": 495,
  "Ġro": 496,
  "Ġback": 497,
  "own": 498,
  "Ġstar": 499,
  "Ġfelt": 500,
  "Ġbec": 501,
  "Ġhave": 502,
  "Ġthem": 503,
  "Ġca": 504,
  "Ġcat": 505,
  "other": 506,
  "one": 507,
  "Ġal": 508,
  "Ġsc": 509,
  "Ġsp": 510,
  "Ġfound": 511,
  "ĠMax": 512,
  "Ġcl": 513,
  "Ġtheir": 514,
  "um": 515,
  "Ġdog": 516,
  "Ġman": 517,
  "round": 518,
  "Ġplayed": 519,
  "hing": 520,
  "ro": 521,
  "Ġpark": 522,
  "ĠBut": 523,
  "ick": 524,
  "ong": 525,
  "Ġlooked": 526,
  "Ġsmil": 527,
  "Ġcar": 528,
  "Ġball": 529,
  "Ġcame": 530,
  "Ġme": 531,
  "Ġstarted": 532,
  "Ġare": 533,
  "Ġfe": 534,
  "Ġfa": 535,
  "Ġwould": 536,
  "Ġlike": 537,
  "omet": 538,
  "Ġtree": 539,
  "Ġnew": 540,
  "ĠF": 541,
  "Ġmommy": 542,
  "Ġag": 543,
  "Ġex": 544,
  "ss": 545,
  "ared": 546,
  "Ġwhat": 547,
  "ure": 548,
  "Ġdidn": 549,
  "ings": 550,
  "ie": 551,
  "Ġmake": 552,
  "ĠW": 553,
  "Ġsomet": 554,
  "dd": 555,
  "Ġsee": 556,
  "Ġno": 557,
  "ny": 558,
  "ought": 559,
  "Ġplaying": 560,
  "ried": 561,
  "ade": 562,
  "Ġwor": 563,
  "Ġsome": 564,
  "Ġhome": 565,
  "ice": 566,
  "op": 567,
  "Ġwhen": 568,
  "ouse": 569,
  "ag": 570,
  "Ġmu": 571,
  "Ġgot": 572,
  "You": 573,
  "Ġmade": 574,
  "Ġco": 575,
  "Ġaway": 576,
  "if": 577,
  "Ġwal": 578,
  "Ġthen": 579,
  "Ġsmiled": 580,
  "ĠBen": 581,
  "Ġother": 582,
  "Ġagain": 583,
  "Ġevery": 584,
  "Ġgood": 585,
  "ty": 586,
  "Ġla": 587,
  "king": 588,
  "ned": 589,
  "Ġoutside": 590,
  "Ġtoys": 591,
  "ĠL": 592,
  "Ġfind": 593,
  "Ġfrom": 594,
  "ble": 595,
  "au": 596,
  "ave": 597,
  "Ġaround": 598,
  "ook": 599,
  "Ġput": 600,
  "Ġfl": 601,
  "ened": 602,
  "ep": 603,
  "ways": 604,
  "ause": 605,
  "Ġsomething": 606,
  ",\"": 607,
  "uck": 608,
  "ight": 609,
  "Ġalways": 610,
  "ally": 611,
  "Ġbecause": 612,
  "Ġlear": 613,
  "Ġthought": 614,
  "Ġthings": 615,
  "oud": 616,
  "Ġran": 617,
  "Ġliked": 618,
  "Ġscared": 619,
  "ell": 620,
  "Ġwho": 621,
  "Ġdown": 622,
  "Ġsw": 623,
  "udd": 624,
  "Ġget": 625,
  "ĠJ": 626,
  "ĠSue": 627,
  "Ġkne": 628,
  "as": 629,
  "Ġab": 630,
  "Ġmy": 631,
  "Ġtook": 632,
  "ant": 633,
  "ret": 634,
  "Ġdec": 635,
  "ust": 636,
  "Ġabout": 637,
  "ach": 638,
  "Tim": 639,
  "Ġknow": 640,
  "ist": 641,
  "pl": 642,
  "Ġeat": 643,
  "Ġch": 644,
  "Ġyour": 645,
  "Ġhouse": 646,
  "Ġtold": 647,
  "fter": 648,
  "ited": 649,
  "Ġcare": 650,
  "Ġsmall": 651,
  "Ġknew": 652,
  "Th": 653,
  "ĠSam": 654,
  "Ġtried": 655,
  "ank": 656,
  "ided": 657,
  "pped": 658,
  "Ġany": 659,
  "Ġdecided": 660,
  "Ġbr": 661,
  "Ġbl": 662,
  "Ġpr": 663,
  "ish": 664,
  "ite": 665,
  "Ġbu": 666,
  "Ġlot": 667,
  "Ġint": 668,
  "fe": 669,
  "Ġlearned": 670,
  "Ġsay": 671,
  "ĠYou": 672,
  "Ġdad": 673,
  "ous": 674,
  "ĠFrom": 675,
  "ile": 676,
  "pot": 677,
  "Ġexc": 678,
  "Ġpret": 679,
  "udden": 680,
  "qu": 681,
  "uddenly": 682,
  "Ġta": 683,
  "Ġv": 684,
  "ise": 685,
  "Ġsun": 686,
  "ers": 687,
  "Ġmuch": 688,
  "Ġlaug": 689,
  "Ġmore": 690,
  "ob": 691,
  "Ġfeel": 692,
  "are": 693,
  "Ġlived": 694,
  "nder": 695,
  "Ġke": 696,
  "Ġbox": 697,
  "ive": 698,
  "Ġwill": 699,
  "Ġpo": 700,
  "ace": 701,
  "Ġshow": 702,
  "ven": 703,
  "Ġhug": 704,
  "ump": 705,
  "ĠSpot": 706,
  "Ġinto": 707,
  "uc": 708,
  "Ġun": 709,
  "ĠHer": 710,
  "ia": 711,
  "Ġgave": 712,
  "urp": 713,
  "Ġone": 714,
  "Ġexcited": 715,
  "Ġneed": 716,
  "Ġwater": 717,
  "etter": 718,
  "Ġinside": 719,
  "Ġho": 720,
  "oth": 721,
  "Ġhow": 722,
  "ort": 723,
  "ate": 724,
  "ap": 725,
  "Ġroom": 726,
  "Ġgra": 727,
  "Ġtr": 728,
  "dy": 729,
  "Ġpick": 730,
  "Ġcouldn": 731,
  "Ġgre": 732,
  "Ġpe": 733,
  "Ġcle": 734,
  "Ġif": 735,
  "Ġmany": 736,
  "Ġtake": 737,
  "Ġlook": 738,
  "ĠD": 739,
  "our": 740,
  "ĠAnd": 741,
  "Ġlong": 742,
  "Ġpretty": 743,
  "Ġpu": 744,
  "Ġbecame": 745,
  "ĠSo": 746,
  "urpr": 747,
  "urt": 748,
  "Ġop": 749,
  "iz": 750,
  "Ġover": 751,
  "Ġrun": 752,
  "Ġsk": 753,
  "Ġsurpr": 754,
  "But": 755,
  "Ġbest": 756,
  "Wh": 757,
  "Ġbetter": 758,
  "Ġbear": 759,
  "bb": 760,
  "Ġthan": 761,
  "lf": 762,
  "ĠE": 763,
  "here": 764,
  "Ġmo": 765,
  "Ġim": 766,
  "ised": 767,
  "Ġred": 768,
  "ged": 769,
  "lew": 770,
  "Ġjust": 771,
  "Ġkind": 772,
  "Ġfi": 773,
  "ma": 774,
  "Ġflow": 775,
  "ge": 776,
  "Ġgr": 777,
  "ink": 778,
  "iny": 779,
  "Ġstr": 780,
  "imal": 781,
  "Ġanimal": 782,
  "Yes": 783,
  "Ġeven": 784,
  "Ġsl": 785,
  "Ġthis": 786,
  "em": 787,
  "Ġend": 788,
  "Ġfast": 789,
  "Ġclean": 790,
  "Ġlaughed": 791,
  "Ġjump": 792,
  "sed": 793,
  "Ġcareful": 794,
  "Ġboth": 795,
  "Ġwat": 796,
  "Ġdre": 797,
  "ched": 798,
  "ĠMia": 799,
  "Ġlist": 800,
  "Ġrock": 801,
  "ucy": 802,
  "Ġor": 803,
  "Ġnice": 804,
  "ber": 805,
  "ving": 806,
  "ĠHis": 807,
  "ess": 808,
  "ĠMom": 809,
  "Ġnever": 810,
  "Can": 811,
  "Ġclo": 812,
  "Ġtow": 813,
  "Ġimp": 814,
  "Ġby": 815,
  "Ġunder": 816,
  "Ġhappened": 817,
  "ion": 818,
  "Ġsays": 819,
  "Ġheard": 820,
  "Ġold": 821,
  "Ġfly": 822,
  "ct": 823,
  "Ġwalked": 824,
  "pec": 825,
  "Ġsn": 826,
  "ine": 827,
  "As": 828,
  "ase": 829,
  "Ġhurt": 830,
  "Ġsafe": 831,
  "Ġanimals": 832,
  "Ġcom": 833,
  "Ġen": 834,
  "Ġproud": 835,
  "Ġtry": 836,
  "Mom": 837,
  "They": 838,
  "ied": 839,
  "igh": 840,
  "Ġte": 841,
  "Ġri": 842,
  "Ġfore": 843,
  "ft": 844,
  "Ġhand": 845,
  "Ġcol": 846,
  "'m": 847,
  "Ġdon": 848,
  "Ġsky": 849,
  "Ġlots": 850,
  "Ġflew": 851,
  "ĠBob": 852,
  "Thank": 853,
  "orry": 854,
  "Ġdan": 855,
  "kay": 856,
  "ara": 857,
  "Ġwhile": 858,
  "Ġfam": 859,
  "ĠLucy": 860,
  "Ġbea": 861,
  "Ġfood": 862,
  "Ġfo": 863,
  "Ġfish": 864,
  "Ġstor": 865,
  "Ġground": 866,
  "Ġra": 867,
  "âĢ": 868,
  "Ġlet": 869,
  "Ġeach": 870,
  "Ġrepl": 871,
  "ĠWhen": 872,
  "oug": 873,
  "ough": 874,
  "Ġche": 875,
  "Ġpicked": 876,
  "Ġpic": 877,
  "Ġsorry": 878,
  "Ġrem": 879,
  "illy": 880,
  "Ġide": 881,
  "Ġits": 882,
  "ies": 883,
  "Ġshiny": 884,
  "Ġoff": 885,
  "Ġidea": 886,
  "ady": 887,
  "Ġreal": 888,
  "Ġbad": 889,
  "sh": 890,
  "ex": 891,
  "ff": 892,
  "by": 893,
  "ĠWe": 894,
  "Ġreplied": 895,
  "Ġcome": 896,
  "gry": 897,
  "Ġshare": 898,
  "Ġtur": 899,
  "imb": 900,
  "Timmy": 901,
  "Ġclimb": 902,
  "Tom": 903,
  "ial": 904,
  "ool": 905,
  "Ġimport": 906,
  "ture": 907,
  "Ġway": 908,
  "Ġloud": 909,
  "more": 910,
  "Ġanymore": 911,
  "Ġspec": 912,
  "Ġspecial": 913,
  "Ġfamily": 914,
  "Ġunt": 915,
  "ning": 916,
  "Ġbro": 917,
  "rm": 918,
  "Ġbeaut": 919,
  "self": 920,
  "Ġimportant": 921,
  "Ġwind": 922,
  "Ġthanked": 923,
  "Ġad": 924,
  "Ġhugged": 925,
  "and": 926,
  "Ġhard": 927,
  "Ġstill": 928,
  "Ġdra": 929,
  "nn": 930,
  "Ġuntil": 931,
  "ild": 932,
  "eet": 933,
  "Ġsurprised": 934,
  "Ġtal": 935,
  "Ġforest": 936,
  "iful": 937,
  "arden": 938,
  "Ġbeautiful": 939,
  "Ġgarden": 940,
  "Ġhelped": 941,
  "ĠTh": 942,
  "Ġlove": 943,
  "pected": 944,
  "Ġbeing": 945,
  "ized": 946,
  "Ġqu": 947,
  "Ġnear": 948,
  "Ġgl": 949,
  "ople": 950,
  "ip": 951,
  "expected": 952,
  "Ġunexpected": 953,
  "Ġcu": 954,
  "Ġtw": 955,
  "Ġfell": 956,
  "ummy": 957,
  "vor": 958,
  "Ġcon": 959,
  "Ġkeep": 960,
  "Ġpicture": 961,
  "Ġwalk": 962,
  "Ġexpl": 963,
  "Ġbook": 964,
  "Ġafter": 965,
  "vent": 966,
  "Ġcolor": 967,
  "xt": 968,
  "Ġnext": 969,
  "ĠBenny": 970,
  "After": 971,
  "hes": 972,
  "Ġpeople": 973,
  "Ġgive": 974,
  "Ġbug": 975,
  "ĠSuddenly": 976,
  "Ġshowed": 977,
  "Ġfavor": 978,
  "Ġfavorite": 979,
  "Ġnow": 980,
  "th": 981,
  "Ġcry": 982,
  "Ġhigh": 983,
  "ĠJack": 984,
  "Ġfin": 985,
  "Ġma": 986,
  "nna": 987,
  "Ġfar": 988,
  "ember": 989,
  "ak": 990,
  "Ġpar": 991,
  "Ġstore": 992,
  "Ġgoing": 993,
  "Ġcre": 994,
  "unny": 995,
  "Ġmag": 996,
  "Ġapp": 997,
  "Ġshould": 998,
  "Ġcake": 999,
  "ock": 1000,
  "ished": 1001,
  "Ġlisten": 1002,
  "Ġcall": 1003,
  "Ġam": 1004,
  "Ġgreat": 1005,
  "Ġlost": 1006,
  "fore": 1007,
  "Ġstay": 1008,
  "Let": 1009,
  "Suddenly": 1010,
  "Ġremember": 1011,
  "Ġwo": 1012,
  "ull": 1013,
  "When": 1014,
  "ary": 1015,
  "Ġsqu": 1016,
  "Ġrain": 1017,
  "Ġac": 1018,
  "Ġcook": 1019,
  "Ġjo": 1020,
  "ĠThen": 1021,
  "ger": 1022,
  "pt": 1023,
  "Ġbra": 1024,
  "Ġfr": 1025,
  "Ġbed": 1026,
  "It": 1027,
  "rel": 1028,
  "Ġpa": 1029,
  "Ġown": 1030,
  "Ġopened": 1031,
  "Ġtruck": 1032,
  "Ġbefore": 1033,
  "Ġever": 1034,
  "Ġstrong": 1035,
  "age": 1036,
  "No": 1037,
  "oon": 1038,
  "Ġsto": 1039,
  "Ġbutter": 1040,
  "Ġflowers": 1041,
  "Ġokay": 1042,
  "Ġblue": 1043,
  "Ġdoor": 1044,
  "Ġfix": 1045,
  "Ġwatch": 1046,
  "ĠSara": 1047,
  "Ġworry": 1048,
  "What": 1049,
  "uff": 1050,
  "Ġnoise": 1051,
  "Ġwhere": 1052,
  "ater": 1053,
  "Don": 1054,
  "Ġde": 1055,
  "Ġplace": 1056,
  "Ġboat": 1057,
  "Ġdoll": 1058,
  "Ġrealized": 1059,
  "les": 1060,
  "Ġwr": 1061,
  "lease": 1062,
  "bbit": 1063,
  "Ġate": 1064,
  "eddy": 1065,
  "ĠN": 1066,
  "Ġmor": 1067,
  "imes": 1068,
  "Ġstory": 1069,
  "Ġmagic": 1070,
  "Ġadvent": 1071,
  "ĠLet": 1072,
  "ĠP": 1073,
  "Ġyummy": 1074,
  "be": 1075,
  "thing": 1076,
  "Ġrabbit": 1077,
  "ĠEvery": 1078,
  "leep": 1079,
  "Ġmet": 1080,
  "That": 1081,
  "ĠAmy": 1082,
  "ĠWh": 1083,
  "Ġwait": 1084,
  "Ġleave": 1085,
  "Ġbutterf": 1086,
  "Ġhappily": 1087,
  "able": 1088,
  "Ġtra": 1089,
  "Ġbunny": 1090,
  "Ġcatch": 1091,
  "Ġfro": 1092,
  "ting": 1093,
  "uch": 1094,
  "owl": 1095,
  "Ġmouse": 1096,
  "Ġbre": 1097,
  "Ġdress": 1098,
  "irrel": 1099,
  "so": 1100,
  "Ġdraw": 1101,
  "Her": 1102,
  "Ġalso": 1103,
  "Ġjumped": 1104,
  "Ġmon": 1105,
  "Ġface": 1106,
  "Ġothers": 1107,
  "Ġstopped": 1108,
  "ens": 1109,
  "Ġsquirrel": 1110,
  "Ġeveryone": 1111,
  "Ġstick": 1112,
  "Ġbrave": 1113,
  "ught": 1114,
  "Ġcalled": 1115,
  "Ġsing": 1116,
  "Ġsat": 1117,
  "irst": 1118,
  "ane": 1119,
  "Ġkid": 1120,
  "Ġfrog": 1121,
  "Ġadventure": 1122,
  "Ġcont": 1123,
  "Ġkept": 1124,
  "ĠBilly": 1125,
  "ious": 1126,
  "ĠIn": 1127,
  "Ġgame": 1128,
  "Ġneeded": 1129,
  "ĠR": 1130,
  "Ġbutterfly": 1131,
  "Ġuse": 1132,
  "Ġsoon": 1133,
  "ired": 1134,
  "ndma": 1135,
  "Ġwarm": 1136,
  "led": 1137,
  "Ġslide": 1138,
  "Ġsometimes": 1139,
  "oy": 1140,
  "Ġwalking": 1141,
  "Ġsand": 1142,
  "Ġright": 1143,
  "ĠC": 1144,
  "ppy": 1145,
  "Ġhaving": 1146,
  "Ġforg": 1147,
  "Ġfeeling": 1148,
  "Ġpain": 1149,
  "Ġpie": 1150,
  "Ġdif": 1151,
  "Ġflower": 1152,
  "uffy": 1153,
  "Ġrest": 1154,
  "Ġey": 1155,
  "Ġthr": 1156,
  "dded": 1157,
  "Ġhear": 1158,
  "ĠAnna": 1159,
  "ken": 1160,
  "Ġangry": 1161,
  "Ġnight": 1162,
  "Ġwork": 1163,
  "Ġremembered": 1164,
  "ath": 1165,
  "ol": 1166,
  "day": 1167,
  "Wow": 1168,
  "ĠSally": 1169,
  "ued": 1170,
  "Ġice": 1171,
  "'re": 1172,
  "Ġkids": 1173,
  "ĠCan": 1174,
  "zy": 1175,
  "iced": 1176,
  "joy": 1177,
  "Ġdis": 1178,
  "Ġopen": 1179,
  "Ġsure": 1180,
  "Mommy": 1181,
  "Ġthre": 1182,
  "Ġtri": 1183,
  "Look": 1184,
  "Ġour": 1185,
  "Ġsmile": 1186,
  "Ġtired": 1187,
  "Ġmean": 1188,
  "From": 1189,
  "He": 1190,
  "ange": 1191,
  "itc": 1192,
  "Ġus": 1193,
  "Ġbuy": 1194,
  "Ġsoft": 1195,
  "Ġdin": 1196,
  "Ġhat": 1197,
  "Ġcr": 1198,
  "us": 1199,
  "Ġbirds": 1200,
  "Ġcra": 1201,
  "Ġused": 1202,
  "Ġprom": 1203,
  "Ġhead": 1204,
  "Ġfire": 1205,
  "ĠK": 1206,
  "Ġsleep": 1207,
  "Ġlooking": 1208,
  "ster": 1209,
  "Ġbeh": 1210,
  "Ġdel": 1211,
  "Ġbrother": 1212,
  "ner": 1213,
  "Ġfirst": 1214,
  "Ġenjoy": 1215,
  "Ġcontin": 1216,
  "Ġba": 1217,
  "Ġgreen": 1218,
  "Ġhole": 1219,
  "Ġclos": 1220,
  "Ġsound": 1221,
  "itchen": 1222,
  "Ġkitchen": 1223,
  "Ġask": 1224,
  "Ġlady": 1225,
  "ĠFl": 1226,
  "ng": 1227,
  "Ġhands": 1228,
  "ount": 1229,
  "Ġwear": 1230,
  "gan": 1231,
  "uit": 1232,
  "Ġnodded": 1233,
  "Hi": 1234,
  "Ġwatched": 1235,
  "ĠDo": 1236,
  "Ġcut": 1237,
  "Ġcontinued": 1238,
  "Ġprin": 1239,
  "Ġeyes": 1240,
  "Ġmaking": 1241,
  "Ġz": 1242,
  "Ġmess": 1243,
  "Ġduck": 1244,
  "Ġparty": 1245,
  "Ġfunny": 1246,
  "ello": 1247,
  "Ġflo": 1248,
  "Hello": 1249,
  "fere": 1250,
  "Ġdiffere": 1251,
  "llow": 1252,
  "Ġdr": 1253,
  "ident": 1254,
  "Ġbel": 1255,
  "Ġtown": 1256,
  "itty": 1257,
  "Ġtast": 1258,
  "Ġdir": 1259,
  "Ġyell": 1260,
  "Ġcand": 1261,
  "air": 1262,
  "Ġtell": 1263,
  "Ġmis": 1264,
  "Ġacc": 1265,
  "Ġpiece": 1266,
  "ient": 1267,
  "Ġcried": 1268,
  "que": 1269,
  "Ġmoral": 1270,
  "maz": 1271,
  "Ġtwo": 1272,
  "Ġdro": 1273,
  "Ġamaz": 1274,
  "ph": 1275,
  "Ġnoticed": 1276,
  "Ġhid": 1277,
  "Ġpond": 1278,
  "ear": 1279,
  "Ġworked": 1280,
  "Ġcold": 1281,
  "Ġswim": 1282,
  "Ġread": 1283,
  "Ġhot": 1284,
  "Ġaccident": 1285,
  "ĠJo": 1286,
  "Ġbroken": 1287,
  "Ġbri": 1288,
  "Ġfollow": 1289,
  "Ġru": 1290,
  "Ġturned": 1291,
  "Ġfarm": 1292,
  "Ġar": 1293,
  "Ġlion": 1294,
  "where": 1295,
  "Ġagre": 1296,
  "ect": 1297,
  "ĠMr": 1298,
  "Ġrace": 1299,
  "Ġcool": 1300,
  "aybe": 1301,
  "Ġdaddy": 1302,
  "Ġdifferent": 1303,
  "Ġquick": 1304,
  "Ben": 1305,
  "Ġtrees": 1306,
  "weet": 1307,
  "Ġhun": 1308,
  "Ġcookies": 1309,
  "Ġsweet": 1310,
  "oney": 1311,
  "Ġgrandma": 1312,
  "Ġbag": 1313,
  "Ġplease": 1314,
  "Ġtalk": 1315,
  "ĠFluffy": 1316,
  "We": 1317,
  "ĠG": 1318,
  "Ġthing": 1319,
  "Ġpull": 1320,
  "Ġscary": 1321,
  "Ġhop": 1322,
  "Ġstop": 1323,
  "orn": 1324,
  "Ġbehind": 1325,
  "Ġhair": 1326,
  "Max": 1327,
  "ered": 1328,
  "Ġsurprise": 1329,
  "Ġper": 1330,
  "Ġexplore": 1331,
  "Ġthink": 1332,
  "Ġcream": 1333,
  "Ġhelping": 1334,
  "Ġclimbed": 1335,
  "ĠFin": 1336,
  "Ġsong": 1337,
  "Ġtop": 1338,
  "Ġbar": 1339,
  "Ġtall": 1340,
  "Ġgrass": 1341,
  "ĠAs": 1342,
  "Ġmove": 1343,
  "hn": 1344,
  "Ġlistened": 1345,
  "Ġdri": 1346,
  "Ġrunning": 1347,
  "Ġwrong": 1348,
  "Ġturn": 1349,
  "Ġcuri": 1350,
  "Ġbuild": 1351,
  "Ġfriendly": 1352,
  "Ġdark": 1353,
  "Ġdinner": 1354,
  "aper": 1355,
  "Ġowner": 1356,
  "Ġcars": 1357,
  "Ġcurious": 1358,
  "Ġsho": 1359,
  "Then": 1360,
  "Ġtable": 1361,
  "Ġagreed": 1362,
  "Ġshared": 1363,
  "ike": 1364,
  "Ġcla": 1365,
  "Ġbright": 1366,
  "Ġcoming": 1367,
  "Ġcloser": 1368,
  "Ġlearn": 1369,
  "Ġfloor": 1370,
  "ced": 1371,
  "Ġquickly": 1372,
  "Ġdance": 1373,
  "oice": 1374,
  "ucky": 1375,
  "ĠMommy": 1376,
  "Ġhungry": 1377,
  "Ġanother": 1378,
  "Ġblock": 1379,
  "Ġdream": 1380,
  "sy": 1381,
  "Ġswing": 1382,
  "Ġhere": 1383,
  "ĠNow": 1384,
  "ĠTweet": 1385,
  "Ġmight": 1386,
  "Ġdoing": 1387,
  "ĠKitty": 1388,
  "Ġaccidentally": 1389,
  "At": 1390,
  "nts": 1391,
  "Ġteddy": 1392,
  "ign": 1393,
  "ather": 1394,
  "Ġforgot": 1395,
  "ittens": 1396,
  "Ġbroke": 1397,
  "Ġwet": 1398,
  "Ġleaves": 1399,
  "Ġtouch": 1400,
  "Ġshar": 1401,
  "Ġstuck": 1402,
  "Ġsmell": 1403,
  "Ġtail": 1404,
  "So": 1405,
  "lly": 1406,
  "key": 1407,
  "Ġunderst": 1408,
  "Ġbrought": 1409,
  "Later": 1410,
  "Ġhimself": 1411,
  "Ġhide": 1412,
  "asure": 1413,
  "ards": 1414,
  "Ġherself": 1415,
  "Why": 1416,
  "Ġwood": 1417,
  "Ġleft": 1418,
  "Ġgone": 1419,
  "pe": 1420,
  "Ġvis": 1421,
  "Ġpaper": 1422,
  "bo": 1423,
  "Ġpromised": 1424,
  "rot": 1425,
  "Ġwhy": 1426,
  "Ġlight": 1427,
  "Ġpretend": 1428,
  "icy": 1429,
  "Ġgrate": 1430,
  "âĢĿ": 1431,
  "Ġyard": 1432,
  "âĢľ": 1433,
  "Ġfinished": 1434,
  "Ġclose": 1435,
  "Ġdelic": 1436,
  "Ġgrateful": 1437,
  "Ġcandy": 1438,
  "Ġfair": 1439,
  "gg": 1440,
  "Ġperf": 1441,
  "Ġready": 1442,
  "Ġplan": 1443,
  "ĠThis": 1444,
  "Ġanything": 1445,
  "bye": 1446,
  "Ġvoice": 1447,
  "Ġglad": 1448,
  "Ġtrying": 1449,
  "Ġcolors": 1450,
  "av": 1451,
  "Ġreally": 1452,
  "Ġhas": 1453,
  "Ġtight": 1454,
  "Ġowl": 1455,
  "Ġride": 1456,
  "Oh": 1457,
  "Ġthrough": 1458,
  "Ġhill": 1459,
  "ield": 1460,
  "Ġballoon": 1461,
  "Ġtrain": 1462,
  "ĠAfter": 1463,
  "oup": 1464,
  "Ġpuppy": 1465,
  "oom": 1466,
  "Ġwished": 1467,
  "row": 1468,
  "cess": 1469,
  "Ġwindow": 1470,
  "ached": 1471,
  "Ġsunny": 1472,
  "ĠThat": 1473,
  "Ġshout": 1474,
  "Ġfall": 1475,
  "Ġhold": 1476,
  "isy": 1477,
  "Ġfruit": 1478,
  "Ġve": 1479,
  "ĠSarah": 1480,
  "Ġfull": 1481,
  "Ġsnow": 1482,
  "bbed": 1483,
  "'ll": 1484,
  "Ġpictures": 1485,
  "Ġbegan": 1486,
  "Ġpink": 1487,
  "set": 1488,
  "ation": 1489,
  "Ġyellow": 1490,
  "Ġworld": 1491,
  "Ġeverywhere": 1492,
  "Ġbeen": 1493,
  "ctor": 1494,
  "Ġseen": 1495,
  "Ġless": 1496,
  "Ġdirty": 1497,
  "Ġsomeone": 1498,
  "Ġpare": 1499,
  "Ġgrow": 1500,
  "Ġwonder": 1501,
  "Ġvisit": 1502,
  "ssed": 1503,
  "stle": 1504,
  "Ġju": 1505,
  "co": 1506,
  "Ġmoment": 1507,
  "Ġflying": 1508,
  "Ġeating": 1509,
  "af": 1510,
  "Ġroll": 1511,
  "Ġnest": 1512,
  "Ġgoodbye": 1513,
  "ĠMittens": 1514,
  "Ġcount": 1515,
  "Ġland": 1516,
  "ac": 1517,
  "Ġdoes": 1518,
  "avy": 1519,
  "ask": 1520,
  "Okay": 1521,
  "Ġonly": 1522,
  "Ġset": 1523,
  "Ġblocks": 1524,
  "Ġsit": 1525,
  "Ġbran": 1526,
  "Ġste": 1527,
  "Ġsear": 1528,
  "Ġbreak": 1529,
  "Ġbaby": 1530,
  "Ġmar": 1531,
  "Ġpat": 1532,
  "Ġname": 1533,
  "Ġmus": 1534,
  "Ġdone": 1535,
  "Ġhappen": 1536,
  "Ġwin": 1537,
  "Ġapple": 1538,
  "Ġair": 1539,
  "Ġmonkey": 1540,
  "amp": 1541,
  "red": 1542,
  "ons": 1543,
  "Ġbooks": 1544,
  "thy": 1545,
  "Ġslow": 1546,
  "ĠâĢľ": 1547,
  "ĠDad": 1548,
  "Ġcolorful": 1549,
  "Ġwaited": 1550,
  "Ġcomp": 1551,
  "Ġyes": 1552,
  "Ġpre": 1553,
  "Ġreached": 1554,
  "orm": 1555,
  "Ġcrying": 1556,
  "der": 1557,
  "Ġlaugh": 1558,
  "Ġbit": 1559,
  "ained": 1560,
  "Ġarm": 1561,
  "Ġbeach": 1562,
  "Ġgent": 1563,
  "os": 1564,
  "Ġclot": 1565,
  "Ġwon": 1566,
  "Ġclothes": 1567,
  "ries": 1568,
  "zz": 1569,
  "Ġreach": 1570,
  "Ġcarrot": 1571,
  "Ġplant": 1572,
  "Ġcup": 1573,
  "Ġheld": 1574,
  "Ġpus": 1575,
  "illed": 1576,
  "Ġwasn": 1577,
  "Ġpen": 1578,
  "ister": 1579,
  "ix": 1580,
  "de": 1581,
  "Ġfight": 1582,
  "ash": 1583,
  "ste": 1584,
  "Ġupset": 1585,
  "Ġfre": 1586,
  "Ġwise": 1587,
  "Ġpro": 1588,
  "Ġthank": 1589,
  "Ġsister": 1590,
  "gon": 1591,
  "stead": 1592,
  "Ġfinally": 1593,
  "Ġheavy": 1594,
  "ames": 1595,
  "Ġpol": 1596,
  "Ġparents": 1597,
  "room": 1598,
  "up": 1599,
  "Ġenjoyed": 1600,
  "Ġtreasure": 1601,
  "Ġmat": 1602,
  "Ġtowards": 1603,
  "Sure": 1604,
  "Ġpaint": 1605,
  "Ġeverything": 1606,
  "Ġmusic": 1607,
  "She": 1608,
  "Ġbike": 1609,
  "Ġtreat": 1610,
  "ance": 1611,
  "Ġcastle": 1612,
  "Ġear": 1613,
  "ower": 1614,
  "Ġalone": 1615,
  "Ġlesson": 1616,
  "Ġjob": 1617,
  "Ġdelicious": 1618,
  "Ġspl": 1619,
  "Ġsail": 1620,
  "Ġnap": 1621,
  "Ġmonster": 1622,
  "ott": 1623,
  "Ġdanger": 1624,
  "Ġbigger": 1625,
  "Ġchild": 1626,
  "Ġgetting": 1627,
  "Ġjoin": 1628,
  "Ġcloud": 1629,
  "gle": 1630,
  "Ġwoods": 1631,
  "Ġfollowed": 1632,
  "His": 1633,
  "cle": 1634,
  "sc": 1635,
  "ĠTommy": 1636,
  "Ġunderstand": 1637,
  "Ġwoke": 1638,
  "ich": 1639,
  "ĠEm": 1640,
  "art": 1641,
  "ully": 1642,
  "ĠJohn": 1643,
  "Ġhopped": 1644,
  "ĠO": 1645,
  "Ġmix": 1646,
  "Ġswings": 1647,
  "Ġmoney": 1648,
  "Ġdoctor": 1649,
  "Ġarri": 1650,
  "Ġele": 1651,
  "ĠEveryone": 1652,
  "Ġspot": 1653,
  "ream": 1654,
  "less": 1655,
  "Ġswam": 1656,
  "llie": 1657,
  "Ġpot": 1658,
  "fully": 1659,
  "Ġlooks": 1660,
  "Sam": 1661,
  "Ġbath": 1662,
  "Ġwall": 1663,
  "Ġje": 1664,
  "ast": 1665,
  "Ġgames": 1666,
  "Ġem": 1667,
  "Ġwithout": 1668,
  "Ġdry": 1669,
  "âĢĻ": 1670,
  "Ġblew": 1671,
  "ze": 1672,
  "outh": 1673,
  "aught": 1674,
  "Ġmouth": 1675,
  "ĠThere": 1676,
  "Ġfur": 1677,
  "ub": 1678,
  "This": 1679,
  "Ġgrabbed": 1680,
  "ey": 1681,
  "Ġbor": 1682,
  "Ġriver": 1683,
  "Ġbott": 1684,
  "Ġmust": 1685,
  "Ġfield": 1686,
  "ves": 1687,
  "Ġsnack": 1688,
  "man": 1689,
  "Ġbite": 1690,
  "Ġshouted": 1691,
  "Ġcaught": 1692,
  "Ġgif": 1693,
  "Ġpulled": 1694,
  "ins": 1695,
  "oc": 1696,
  "Ġarrived": 1697,
  "Ġheal": 1698,
  "Ġtower": 1699,
  "Ġdeep": 1700,
  "Ġpushed": 1701,
  "Ġhit": 1702,
  "Ġexplained": 1703,
  "Ġrel": 1704,
  "Do": 1705,
  "Ġword": 1706,
  "Ġpet": 1707,
  "aisy": 1708,
  "Ġchair": 1709,
  "Ġtiny": 1710,
  "lue": 1711,
  "cy": 1712,
  "Ġleg": 1713,
  "ĠBobo": 1714,
  "Ġgu": 1715,
  "Ġpieces": 1716,
  "unch": 1717,
  "sp": 1718,
  "ĠAll": 1719,
  "Ġstayed": 1720,
  "let": 1721,
  "Ġthrew": 1722,
  "iss": 1723,
  "Ġdangerous": 1724,
  "Sara": 1725,
  "ĠWhat": 1726,
  "Sue": 1727,
  "Anna": 1728,
  "In": 1729,
  "Ġwaved": 1730,
  "Ġbee": 1731,
  "chool": 1732,
  "Ġside": 1733,
  "Ġwouldn": 1734,
  "fort": 1735,
  "Ġsea": 1736,
  "Ġcarefully": 1737,
  "cket": 1738,
  "Ġable": 1739,
  "Ġfree": 1740,
  "Ġwhite": 1741,
  "eared": 1742,
  "Ġschool": 1743,
  "Ġblack": 1744,
  "Ġsilly": 1745,
  "Ġperfect": 1746,
  "Ġworried": 1747,
  "iet": 1748,
  "Ġel": 1749,
  "gged": 1750,
  "Ġblank": 1751,
  "Ġkey": 1752,
  "Ġbranch": 1753,
  "Ġcour": 1754,
  "Ġclapped": 1755,
  "Ġquiet": 1756,
  "Ġenough": 1757,
  "itting": 1758,
  "Ġelse": 1759,
  "Ġbowl": 1760,
  "Ġblanket": 1761,
  "Ġfox": 1762,
  "ocked": 1763,
  "ated": 1764,
  "Ġadventures": 1765,
  "Ġcourse": 1766,
  "ence": 1767,
  "come": 1768,
  "Ġking": 1769,
  "ĠJane": 1770,
  "Ġamazed": 1771,
  "Ġtalked": 1772,
  "pping": 1773,
  "oun": 1774,
  "ila": 1775,
  "Ġdropped": 1776,
  "Ġfarmer": 1777,
  "Ġtoday": 1778,
  "Ġdrink": 1779,
  "Ġque": 1780,
  "bor": 1781,
  "ĠBlue": 1782,
  "Ġsec": 1783,
  "Ġmother": 1784,
  "Just": 1785,
  "Ġsharing": 1786,
  "Ġtom": 1787,
  "Ġgi": 1788,
  "Ġsoup": 1789,
  "Ġant": 1790,
  "Ġprincess": 1791,
  "Ġfairy": 1792,
  "Ġspr": 1793,
  "phant": 1794,
  "Ġbring": 1795,
  "Ġsandw": 1796,
  "Ġsick": 1797,
  "ier": 1798,
  "Ġwell": 1799,
  "ord": 1800,
  "Ġsees": 1801,
  "Ġbat": 1802,
  "ek": 1803,
  "Ġatt": 1804,
  "Ġinstead": 1805,
  "Ġdanced": 1806,
  "Ġamazing": 1807,
  "Ġjar": 1808,
  "og": 1809,
  "Ġpoin": 1810,
  "yard": 1811,
  "Ġelephant": 1812,
  "Ġbackyard": 1813,
  "Ġrocks": 1814,
  "ract": 1815,
  "Ġpudd": 1816,
  "Ġwish": 1817,
  "Ġclosed": 1818,
  "Ġlate": 1819,
  "spec": 1820,
  "Ġdolls": 1821,
  "Ġthree": 1822,
  "ming": 1823,
  "Ġthough": 1824,
  "Mia": 1825,
  "cked": 1826,
  "Ġmail": 1827,
  "Ġsmart": 1828,
  "Ġmorning": 1829,
  "Ġpack": 1830,
  "ible": 1831,
  "Ġpig": 1832,
  "ee": 1833,
  "Ġcray": 1834,
  "Ġstorm": 1835,
  "ses": 1836,
  "Ġneigh": 1837,
  "ren": 1838,
  "Ġdragon": 1839,
  "Ġsuch": 1840,
  "ere": 1841,
  "Ġsitting": 1842,
  "Ġwel": 1843,
  "Ġph": 1844,
  "Ġsang": 1845,
  "Ġcow": 1846,
  "Ġsearched": 1847,
  "Ġstrange": 1848,
  "iver": 1849,
  "Ġleaf": 1850,
  "asket": 1851,
  "olly": 1852,
  "Ġletter": 1853,
  "Ġbasket": 1854,
  "Ġbus": 1855,
  "Ġlunch": 1856,
  "Ġmakes": 1857,
  "ball": 1858,
  "ling": 1859,
  "While": 1860,
  "Ġmiss": 1861,
  "ang": 1862,
  "Of": 1863,
  "ased": 1864,
  "Ġfew": 1865,
  "Ġcreat": 1866,
  "Ġcrab": 1867,
  "ross": 1868,
  "Ġsign": 1869,
  "Ġcute": 1870,
  "ined": 1871,
  "Fin": 1872,
  "ĠSammy": 1873,
  "ĠTo": 1874,
  "Ġbarked": 1875,
  "Ġjuice": 1876,
  "bble": 1877,
  "\".": 1878,
  "ĠTeddy": 1879,
  "used": 1880,
  "Ġturns": 1881,
  "Ġneck": 1882,
  "ever": 1883,
  "Ġorange": 1884,
  "Ġbelie": 1885,
  "Ġmud": 1886,
  "Ġpurp": 1887,
  "Ġwings": 1888,
  "irt": 1889,
  "Ġwore": 1890,
  "ese": 1891,
  "Ġstre": 1892,
  "Ġcarry": 1893,
  "pper": 1894,
  "ire": 1895,
  "Ġcheese": 1896,
  "Ġwar": 1897,
  "Ġsecret": 1898,
  "Ġneighbor": 1899,
  "Ġhig": 1900,
  "Ġbrown": 1901,
  "uddy": 1902,
  "Ġpast": 1903,
  "Ġfan": 1904,
  "Ġgift": 1905,
  "Ġpurple": 1906,
  "Ġpatient": 1907,
  "Ġben": 1908,
  "igg": 1909,
  "Ġfixed": 1910,
  "itten": 1911,
  "Ġbelong": 1912,
  "Ġapples": 1913,
  "me": 1914,
  "Ġchildren": 1915,
  "Ġhiding": 1916,
  "Ġyear": 1917,
  "ĠDaisy": 1918,
  "Ġsmo": 1919,
  "Ġtaking": 1920,
  "Ġegg": 1921,
  "Ġshoes": 1922,
  "Ġspid": 1923,
  "app": 1924,
  "Ġfaster": 1925,
  "Ġbought": 1926,
  "Ġwhe": 1927,
  "Ġboun": 1928,
  "Ġroad": 1929,
  "Ġdist": 1930,
  "Jo": 1931,
  "Ġstu": 1932,
  "Ġround": 1933,
  "Ġfit": 1934,
  "Ġbutt": 1935,
  "Ġwelcome": 1936,
  "Ġseem": 1937,
  "Ġbottle": 1938,
  "vel": 1939,
  "ĠFinally": 1940,
  "blem": 1941,
  "Ġcolle": 1942,
  "Ġproblem": 1943,
  "br": 1944,
  "Ġsuddenly": 1945,
  "isk": 1946,
  "Ġsinging": 1947,
  "Ġhor": 1948,
  "Ġmil": 1949,
  "ĠMaybe": 1950,
  "Ġthrow": 1951,
  "ises": 1952,
  "ipped": 1953,
  "Ġfilled": 1954,
  "Ġsug": 1955,
  "Ġjun": 1956,
  "ĠInside": 1957,
  "Ġsnake": 1958,
  "ail": 1959,
  "board": 1960,
  "Ġbench": 1961,
  "Ġhelpful": 1962,
  "Ġhigher": 1963,
  "Ġshap": 1964,
  "Ġmilk": 1965,
  "Ġlikes": 1966,
  "Ġwagged": 1967,
  "irth": 1968,
  "ian": 1969,
  "Ġdisapp": 1970,
  "irthday": 1971,
  "Ġcraw": 1972,
  "onely": 1973,
  "Ġlonely": 1974,
  "Ġdays": 1975,
  "Ġtrip": 1976,
  "fused": 1977,
  "fish": 1978,
  "Ġtrou": 1979,
  "Ġheart": 1980,
  "ining": 1981,
  "Ġpocket": 1982,
  "Ġcozy": 1983,
  "Ġnose": 1984,
  "unt": 1985,
  "Ġbuck": 1986,
  "Ġband": 1987,
  "emo": 1988,
  "Ġforever": 1989,
  "Spot": 1990,
  "Ġtalking": 1991,
  "sw": 1992,
  "erry": 1993,
  "Ġpaw": 1994,
  "Ġmin": 1995,
  "Ġansw": 1996,
  "Ġwords": 1997,
  "Ġpers": 1998,
  "Ġhar": 1999,
  "Ġstart": 2000,
  "Bob": 2001,
  "Ġob": 2002,
  "ugg": 2003,
  "Ġinc": 2004,
  "ĠEmma": 2005,
  "Ġwhist": 2006,
  "Ġdriver": 2007,
  "iskers": 2008,
  "Ġteac": 2009,
  "aur": 2010,
  "Ġsame": 2011,
  "Ġbirthday": 2012,
  "Ġspider": 2013,
  "ĠBuddy": 2014,
  "itch": 2015,
  "Ġlake": 2016,
  "Ġstand": 2017,
  "Ġmissed": 2018,
  "ose": 2019,
  "Ġprot": 2020,
  "Ġstreet": 2021,
  "ĠDucky": 2022,
  "Lucy": 2023,
  "ass": 2024,
  "Ġmist": 2025,
  "Ġtasty": 2026,
  "Ġmark": 2027,
  "Maybe": 2028,
  "Ġhealthy": 2029,
  "Finally": 2030,
  "Ġknocked": 2031,
  "Ġkick": 2032,
  "Ġeas": 2033,
  "ĠTweety": 2034,
  "ountain": 2035,
  "Ġcoat": 2036,
  "Ġdrove": 2037,
  "Ġrolled": 2038,
  "Ġdes": 2039,
  "Ġpuddle": 2040,
  "Ġseed": 2041,
  "Ġteacher": 2042,
  "ĠBr": 2043,
  "to": 2044,
  "Ġact": 2045,
  "ĠCh": 2046,
  "Ġpop": 2047,
  "Ġban": 2048,
  "ĠJust": 2049,
  "ĠGra": 2050,
  "Ġpill": 2051,
  "cing": 2052,
  "Ġwants": 2053,
  "Ġbelieve": 2054,
  "Ġshell": 2055,
  "Ġbirdie": 2056,
  "fortable": 2057,
  "Ġgrew": 2058,
  "idge": 2059,
  "Ġbow": 2060,
  "Ġhoney": 2061,
  "Ġbush": 2062,
  "eb": 2063,
  "Ġval": 2064,
  "Ġcover": 2065,
  "Ġspo": 2066,
  "Ġappeared": 2067,
  "Ġcollect": 2068,
  "Ġteach": 2069,
  "Ġbanan": 2070,
  "Ġspin": 2071,
  "Ġgentle": 2072,
  "Ġcookie": 2073,
  "ĠSoon": 2074,
  "Ġlanded": 2075,
  "ato": 2076,
  "Ġshining": 2077,
  "ale": 2078,
  "bow": 2079,
  "Ġorgan": 2080,
  "Ġdrew": 2081,
  "ĠNemo": 2082,
  "ĠWhiskers": 2083,
  "Ġ-": 2084,
  "ize": 2085,
  "Ġlater": 2086,
  "Ġshop": 2087,
  "Ġpower": 2088,
  "Ġmagical": 2089,
  "ĠAt": 2090,
  "Ġpart": 2091,
  "ĠBrown": 2092,
  "Ġliving": 2093,
  "Ġmost": 2094,
  "Ġkite": 2095,
  "ches": 2096,
  "Ġsharp": 2097,
  "alm": 2098,
  "Ġfence": 2099,
  "umb": 2100,
  "Ġshy": 2101,
  "Ġsandwich": 2102,
  "Ġlaughing": 2103,
  "ital": 2104,
  "Ġwatching": 2105,
  "Ġknee": 2106,
  "Ġwra": 2107,
  "Ġshr": 2108,
  "Ġseek": 2109,
  "Ġlonger": 2110,
  "Ġaf": 2111,
  "cer": 2112,
  "Ġrainbow": 2113,
  "Ġhosp": 2114,
  "Ġhospital": 2115,
  "Ġnut": 2116,
  "Ġfeather": 2117,
  "Ġphone": 2118,
  "Ġap": 2119,
  "ator": 2120,
  "Ġsuc": 2121,
  "Ġpract": 2122,
  "Ġsongs": 2123,
  "Ġworm": 2124,
  "umpy": 2125,
  "Ġmoved": 2126,
  "sting": 2127,
  "Ġmine": 2128,
  "Ġlive": 2129,
  "Ġshirt": 2130,
  "Ġpile": 2131,
  "Ġmad": 2132,
  "ually": 2133,
  "Ġmeet": 2134,
  "Ġhorse": 2135,
  "Ġbusy": 2136,
  "Ġsack": 2137,
  "Ġlife": 2138,
  "Ġcoo": 2139,
  "Ġspoon": 2140,
  "Ġjungle": 2141,
  "Ġcave": 2142,
  "ĠThank": 2143,
  "Ġbread": 2144,
  "epend": 2145,
  "Ġchick": 2146,
  "Jack": 2147,
  "John": 2148,
  "Ġonto": 2149,
  "Ġinv": 2150,
  "Ġbuilding": 2151,
  "aughty": 2152,
  "nic": 2153,
  "orrow": 2154,
  "Ġmed": 2155,
  "Ġnaughty": 2156,
  "Ġcou": 2157,
  "Ġpicnic": 2158,
  "Ġcart": 2159,
  "Ġcrayons": 2160,
  "Ġoven": 2161,
  "cks": 2162,
  "Ġjoy": 2163,
  "Ġpuzz": 2164,
  "Ġmum": 2165,
  "raid": 2166,
  "Ġmach": 2167,
  "Ġafraid": 2168,
  "Ġspark": 2169,
  "Ġalong": 2170,
  "Ġrob": 2171,
  "ocol": 2172,
  "ĠZ": 2173,
  "Ġcarrots": 2174,
  "Ġwonderful": 2175,
  "Ġbutton": 2176,
  "ĠLila": 2177,
  "Ġgently": 2178,
  "Ġtomorrow": 2179,
  "Ġchocol": 2180,
  "Ġbur": 2181,
  "Ġwolf": 2182,
  "Ġchased": 2183,
  "ular": 2184,
  "Ġrobot": 2185,
  "Ġexp": 2186,
  "Ġpan": 2187,
  "Ġmeant": 2188,
  "Ġtaste": 2189,
  "Ġfold": 2190,
  "Ġkitten": 2191,
  "Ġspicy": 2192,
  "adow": 2193,
  "Ġmessy": 2194,
  "Ġscream": 2195,
  "Ġlem": 2196,
  "Ġsmiles": 2197,
  "ially": 2198,
  "Ġswimming": 2199,
  "irp": 2200,
  "Ġwash": 2201,
  "una": 2202,
  "specially": 2203,
  "Ġdirt": 2204,
  "ourn": 2205,
  "mb": 2206,
  "Ġcir": 2207,
  "Ġplane": 2208,
  "Ġespecially": 2209,
  "Ġasleep": 2210,
  "Ġpour": 2211,
  "Ġthin": 2212,
  "eter": 2213,
  "Ġjourn": 2214,
  "Ġvill": 2215,
  "ĠEllie": 2216,
  "Ġholding": 2217,
  "Ġdrawing": 2218,
  "Ġpeace": 2219,
  "Ġbucket": 2220,
  "com": 2221,
  "cean": 2222,
  "Ġocean": 2223,
  "Ġfoot": 2224,
  "Ġrope": 2225,
  "Ġchocolate": 2226,
  "Please": 2227,
  "Ġcheered": 2228,
  "Ġsounds": 2229,
  "Ġtasted": 2230,
  "Ġbugs": 2231,
  "Ġshake": 2232,
  "ert": 2233,
  "Ġsave": 2234,
  "Ġzoo": 2235,
  "Ġser": 2236,
  "Ġprotect": 2237,
  "Ġdrive": 2238,
  "Ġtouc": 2239,
  "Ġshook": 2240,
  "Ġpush": 2241,
  "Ġstone": 2242,
  "Ġpromise": 2243,
  "ress": 2244,
  "oose": 2245,
  "Ġseat": 2246,
  "Good": 2247,
  "shine": 2248,
  "Ġbone": 2249,
  "Ġslowly": 2250,
  "Ġglow": 2251,
  "Ġconfused": 2252,
  "Ġmistake": 2253,
  "Ġwild": 2254,
  "ity": 2255,
  "Ġtea": 2256,
  "Ġintere": 2257,
  "Ġlucky": 2258,
  "Ġknowing": 2259,
  "Ġnearby": 2260,
  "getable": 2261,
  "Ġyoung": 2262,
  "Ġsunshine": 2263,
  "Ġcoin": 2264,
  "Ġvegetable": 2265,
  "Ġanyone": 2266,
  "lla": 2267,
  "ĠWhile": 2268,
  "Ġwhistle": 2269,
  "My": 2270,
  "llo": 2271,
  "Ġsu": 2272,
  "Ġsol": 2273,
  "Ġsmelled": 2274,
  "Ġvase": 2275,
  "ten": 2276,
  "Ġce": 2277,
  "Ġtouched": 2278,
  "Ġpres": 2279,
  "Ġcleaned": 2280,
  "Ġturt": 2281,
  "Ġmind": 2282,
  "gest": 2283,
  "izz": 2284,
  "ove": 2285,
  "ions": 2286,
  "den": 2287,
  "Ġsal": 2288,
  "Ġjoke": 2289,
  "ella": 2290,
  "Ġtreats": 2291,
  "Ġwhole": 2292,
  "gly": 2293,
  "umber": 2294,
  "Ġbake": 2295,
  "ost": 2296,
  "elly": 2297,
  "Ġfle": 2298,
  "els": 2299,
  "Ġstars": 2300,
  "Ġimag": 2301,
  "Ġpass": 2302,
  "ment": 2303,
  "Ġwave": 2304,
  "imi": 2305,
  "Be": 2306,
  "Ġugly": 2307,
  "Amy": 2308,
  "Ġhidden": 2309,
  "Ġret": 2310,
  "oop": 2311,
  "Ġmachine": 2312,
  "Ġvillage": 2313,
  "Ġdi": 2314,
  "Ġmyster": 2315,
  "Ġgray": 2316,
  "Ġcalm": 2317,
  "Ġhoped": 2318,
  "Ġturtle": 2319,
  "ĠJoe": 2320,
  "Ġfancy": 2321,
  "Ġtid": 2322,
  "Ġship": 2323,
  "ĠTV": 2324,
  "Ġsplas": 2325,
  "Ġwing": 2326,
  "Ġbubble": 2327,
  "Ġshelf": 2328,
  "Ġbell": 2329,
  "Ġwide": 2330,
  "pa": 2331,
  "Ġwhenever": 2332,
  "ife": 2333,
  "Ġclever": 2334,
  "Ġinteresting": 2335,
  "onest": 2336,
  "box": 2337,
  "bar": 2338,
  "Ġent": 2339,
  "Ġwrite": 2340,
  "Ġpresent": 2341,
  "Ġretur": 2342,
  "Ġcouch": 2343,
  "Ġspe": 2344,
  "ont": 2345,
  "Ġsour": 2346,
  "Ġrude": 2347,
  "Ġtidy": 2348,
  "Ġgiant": 2349,
  "Ġwaiting": 2350,
  "Ġshapes": 2351,
  "Ġsupp": 2352,
  "lace": 2353,
  "Ġgrumpy": 2354,
  "Ġnet": 2355,
  "Ġnecklace": 2356,
  "Ġfing": 2357,
  "Ġjelly": 2358,
  "ama": 2359,
  "Ġsur": 2360,
  ".âĢĿ": 2361,
  "kin": 2362,
  "Ġhonest": 2363,
  "Ġwondered": 2364,
  "Ġsaved": 2365,
  "erly": 2366,
  "dge": 2367,
  "Ġbark": 2368,
  "Ġfinish": 2369,
  "Ġign": 2370,
  "Ġcard": 2371,
  "mer": 2372,
  "Ġasks": 2373,
  "ĠSp": 2374,
  "barra": 2375,
  "!âĢĿ": 2376,
  "Ġstories": 2377,
  "Ġembarra": 2378,
  "Ġpillow": 2379,
  "Ġfront": 2380,
  "la": 2381,
  "Ġspoil": 2382,
  "Ġsmooth": 2383,
  "Ġzoom": 2384,
  "Ġsel": 2385,
  "Ġtightly": 2386,
  "scap": 2387,
  "Hey": 2388,
  "Ġboss": 2389,
  "Ġwearing": 2390,
  "Ġforget": 2391,
  "Ġhello": 2392,
  "Ġprince": 2393,
  "ult": 2394,
  "Ġclown": 2395,
  "Ġpizz": 2396,
  "Ġfruits": 2397,
  "Ġpuzzle": 2398,
  "Ġpath": 2399,
  "Ġsnowman": 2400,
  "Ġcloth": 2401,
  "Ġav": 2402,
  "Ġrad": 2403,
  "Ġgroup": 2404,
  "vous": 2405,
  "ĠJerry": 2406,
  "ope": 2407,
  "Ġworking": 2408,
  "lower": 2409,
  "ĠTweetie": 2410,
  "Ġpizza": 2411,
  "Ġducks": 2412,
  "Ġspray": 2413,
  "To": 2414,
  "Ġstring": 2415,
  "Ġlemon": 2416,
  "Ġyears": 2417,
  "Ġvegetables": 2418,
  "pty": 2419,
  "Ġempty": 2420,
  "Ġlad": 2421,
  "ndpa": 2422,
  "Ġhuge": 2423,
  "ness": 2424,
  "Ġtrouble": 2425,
  "Ġselfish": 2426,
  "Ġquest": 2427,
  "oppy": 2428,
  "Ġnoises": 2429,
  "Ġchew": 2430,
  "Ġfil": 2431,
  "Ġplate": 2432,
  "Ġruns": 2433,
  "urse": 2434,
  "Ġgather": 2435,
  "Ġfighting": 2436,
  "aughter": 2437,
  "ĠMimi": 2438,
  "Ġfake": 2439,
  "Ġladder": 2440,
  "Ġash": 2441,
  "Ġjew": 2442,
  "Benny": 2443,
  "Ġstra": 2444,
  "Ġpretended": 2445,
  "eo": 2446,
  "eth": 2447,
  "ward": 2448,
  "ork": 2449,
  "Ġthinks": 2450,
  "Ġpointed": 2451,
  "Ġsleepy": 2452,
  "Ġclass": 2453,
  "Ġarms": 2454,
  "Ġtrust": 2455,
  "ars": 2456,
  "Ġgrab": 2457,
  "Ġchange": 2458,
  "izzy": 2459,
  "Ġmoon": 2460,
  "Ġscar": 2461,
  "Ġmot": 2462,
  "Ġexplor": 2463,
  "Ġperson": 2464,
  "Ġcheer": 2465,
  "ensive": 2466,
  "ors": 2467,
  "Ġslid": 2468,
  "Ġacross": 2469,
  "Ġlay": 2470,
  "Ġchest": 2471,
  "Ġvan": 2472,
  "Ġclouds": 2473,
  "Ġring": 2474,
  "Ġdecor": 2475,
  "Ġline": 2476,
  "Ġner": 2477,
  "Ġsheep": 2478,
  "ĠBella": 2479,
  "Ġexpensive": 2480,
  "uce": 2481,
  "Ġnervous": 2482,
  "ipe": 2483,
  "Ġlazy": 2484,
  "est": 2485,
  "Ġpool": 2486,
  "Ġjumping": 2487,
  "Now": 2488,
  "Ġscre": 2489,
  "Ġlegs": 2490,
  "ĠGrandma": 2491,
  "Ġstepped": 2492,
  "work": 2493,
  "Ġdogs": 2494,
  "Ġtwins": 2495,
  "emy": 2496,
  "Ġstep": 2497,
  "Ġtie": 2498,
  "Ġdrank": 2499,
  "Ġsearch": 2500,
  "Ġlift": 2501,
  "era": 2502,
  "imed": 2503,
  "Ġhang": 2504,
  "Ġsmelly": 2505,
  "Ġeasy": 2506,
  "Ġcarried": 2507,
  "ĠDaddy": 2508,
  "Ġfeels": 2509,
  "Ġreg": 2510,
  "Ġembarrassed": 2511,
  "Ġchase": 2512,
  "Ġbeak": 2513,
  "Ġlovely": 2514,
  "Ġdeer": 2515,
  "Ġsold": 2516,
  "Ġremind": 2517,
  "osaur": 2518,
  "Ġsnacks": 2519,
  "Ġdaughter": 2520,
  "Ġqueen": 2521,
  "Ġpolice": 2522,
  "Ġpin": 2523,
  "Ġwhich": 2524,
  "Ġcleaning": 2525,
  "Ġweak": 2526,
  "iting": 2527,
  "Ġbal": 2528,
  "ĠBu": 2529,
  "Ġtool": 2530,
  "Ġpri": 2531,
  "Ġcro": 2532,
  "Ġballs": 2533,
  "Ġdinosaur": 2534,
  "Ġyog": 2535,
  "Ġhum": 2536,
  "Ġsweetie": 2537,
  "ggy": 2538,
  "Ġdrum": 2539,
  "Ġplaces": 2540,
  "Ġsticks": 2541,
  "Ġgun": 2542,
  "Ġbossy": 2543,
  "isa": 2544,
  "Ġcloset": 2545,
  "Ġunderstood": 2546,
  "Ġrocket": 2547,
  "ĠJen": 2548,
  "Ġlast": 2549,
  "ush": 2550,
  "Ġlaw": 2551,
  "Ġgold": 2552,
  "Ġteeth": 2553,
  "Ġmov": 2554,
  "Ġstir": 2555,
  "amed": 2556,
  "oman": 2557,
  "Ġwoman": 2558,
  "Ġcreative": 2559,
  "ĠSn": 2560,
  "ĠMy": 2561,
  "Ġpassed": 2562,
  "Ġplants": 2563,
  "Ġstood": 2564,
  "And": 2565,
  "Ġrelie": 2566,
  "Ġpolite": 2567,
  "Ġpowerful": 2568,
  "Ġfurry": 2569,
  "Ġhero": 2570,
  "OK": 2571,
  "Ġhope": 2572,
  "Ġsugar": 2573,
  "laimed": 2574,
  "ĠTogether": 2575,
  "erp": 2576,
  "ĠLeo": 2577,
  "Ġexclaimed": 2578,
  "Ġlead": 2579,
  "Ġsplash": 2580,
  "Ġblow": 2581,
  "Ġmountain": 2582,
  "Ġpay": 2583,
  "Ġsell": 2584,
  "ĠJohnny": 2585,
  "scape": 2586,
  "Ġrich": 2587,
  "Ġanswer": 2588,
  "Ġseemed": 2589,
  "erries": 2590,
  "Ġeag": 2591,
  "Ġberries": 2592,
  "ĠBrownie": 2593,
  "erpill": 2594,
  "Ġcaterpill": 2595,
  "Ġcheck": 2596,
  "ond": 2597,
  "Ġpeaceful": 2598,
  "oof": 2599,
  "Ġsuccess": 2600,
  "Ġmedic": 2601,
  "lves": 2602,
  "Ġmap": 2603,
  "Ġgen": 2604,
  "owed": 2605,
  "Ġmedicine": 2606,
  "roph": 2607,
  "Ġweird": 2608,
  "Ġshark": 2609,
  "Ġdancing": 2610,
  "Ġfear": 2611,
  "Ġsort": 2612,
  "Ġcri": 2613,
  "ti": 2614,
  "Ġspilled": 2615,
  "Ġnothing": 2616,
  "Ġwand": 2617,
  "ĠBunny": 2618,
  "itter": 2619,
  "Ġmatter": 2620,
  "Ġtest": 2621,
  "Ġmotor": 2622,
  "Ġdish": 2623,
  "Ġstret": 2624,
  "ĠFred": 2625,
  "Ġcaterpillar": 2626,
  "Ġdisco": 2627,
  "het": 2628,
  "arge": 2629,
  "Ġspace": 2630,
  "ual": 2631,
  "ĠEmily": 2632,
  "Ġfamous": 2633,
  "Ġhappening": 2634,
  "Ġchicken": 2635,
  "Ġones": 2636,
  "aghet": 2637,
  "aghetti": 2638,
  "Ġrelieved": 2639,
  "Ġlock": 2640,
  "rag": 2641,
  "Ġscare": 2642,
  "Ġboring": 2643,
  "ipp": 2644,
  "Ġtummy": 2645,
  "Ġspaghetti": 2646,
  "Ġmysterious": 2647,
  "ĠRemy": 2648,
  "Ġgigg": 2649,
  "Ġlose": 2650,
  "Ġclear": 2651,
  "aving": 2652,
  "Ġadm": 2653,
  "ĠOn": 2654,
  "Ġmaybe": 2655,
  "lebr": 2656,
  "St": 2657,
  "ometimes": 2658,
  "oomy": 2659,
  "Ġprint": 2660,
  "Ġrec": 2661,
  "arl": 2662,
  "Ġcelebr": 2663,
  "Ġtaught": 2664,
  "Ġspent": 2665,
  "Ġwhale": 2666,
  "Ġmixed": 2667,
  "Ġdizzy": 2668,
  "Ġcrown": 2669,
  "Ġmatch": 2670,
  "Ġjourney": 2671,
  "Ġord": 2672,
  "Ġtig": 2673,
  "Ġrare": 2674,
  "Ġasking": 2675,
  "ume": 2676,
  "Ġglass": 2677,
  "Ġmic": 2678,
  "Ġpump": 2679,
  "Ġtowel": 2680,
  "Ġforgive": 2681,
  "ustr": 2682,
  "Ġmissing": 2683,
  "Ġcage": 2684,
  "Ġorganized": 2685,
  "Ġsoap": 2686,
  "Ġrough": 2687,
  "Ġhugs": 2688,
  "pack": 2689,
  "Ġteam": 2690,
  "airs": 2691,
  "Ġfinding": 2692,
  "not": 2693,
  "Ġmoving": 2694,
  "Ġpoor": 2695,
  "Ġfeet": 2696,
  "bles": 2697,
  "Ġhur": 2698,
  "Ġlarge": 2699,
  "ĠOllie": 2700,
  "Ġnoisy": 2701,
  "Ġgate": 2702,
  "Ġballoons": 2703,
  "ser": 2704,
  "oot": 2705,
  "ĠJim": 2706,
  "Ġslipped": 2707,
  "Ġfrustr": 2708,
  "Ġnorm": 2709,
  "Ġtick": 2710,
  "ĠRed": 2711,
  "port": 2712,
  "Ġcannot": 2713,
  "Ġstuff": 2714,
  "Ġpray": 2715,
  "Ġfaces": 2716,
  "aking": 2717,
  "Ġtrue": 2718,
  "Ġspend": 2719,
  "Ġsnee": 2720,
  "ĠBun": 2721,
  "ute": 2722,
  "ote": 2723,
  "Ġnormal": 2724,
  "Ġglue": 2725,
  "Ġjack": 2726,
  "Ġcomes": 2727,
  "Ġstraw": 2728,
  "Ġoften": 2729,
  "Ġborrow": 2730,
  "isp": 2731,
  "Ġsplashed": 2732,
  "Ġjewel": 2733,
  "ory": 2734,
  "ado": 2735,
  "Ġbald": 2736,
  "Ġhunt": 2737,
  "Ġrid": 2738,
  "iff": 2739,
  "Ġcomfortable": 2740,
  "Ġbanana": 2741,
  "Ġcovered": 2742,
  "Ġbecome": 2743,
  "ragile": 2744,
  "Ġgener": 2745,
  "anut": 2746,
  "Ġshoot": 2747,
  "ventually": 2748,
  "ique": 2749,
  "ilt": 2750,
  "Ġignor": 2751,
  "Ġguit": 2752,
  "zed": 2753,
  "Ġants": 2754,
  "Ġfrustrated": 2755,
  "Ġtoug": 2756,
  "alous": 2757,
  "ĠBet": 2758,
  "Ġmarch": 2759,
  "Ġmir": 2760,
  "Ġunique": 2761,
  "Ġjealous": 2762,
  "Ġflag": 2763,
  "Ġfragile": 2764,
  "olog": 2765,
  "unk": 2766,
  "Ġjacket": 2767,
  "ror": 2768,
  "Ġnumber": 2769,
  "aw": 2770,
  "Ġbreath": 2771,
  "Ġnote": 2772,
  "Ġfeed": 2773,
  "ones": 2774,
  "und": 2775,
  "Ġmel": 2776,
  "Ġtough": 2777,
  "Ġapolog": 2778,
  "Ġlamp": 2779,
  "ĠWhy": 2780,
  "ĠMark": 2781,
  "Ġashamed": 2782,
  "Ġtent": 2783,
  "Ġguitar": 2784,
  "Ġwhisp": 2785,
  "Ġicy": 2786,
  "Ġscarf": 2787,
  "Ġcone": 2788,
  "bby": 2789,
  "Ġdest": 2790,
  "imp": 2791,
  "Ġbody": 2792,
  "Ġfeathers": 2793,
  "Ġboot": 2794,
  "Ġbatter": 2795,
  "Ġeld": 2796,
  "ĠCome": 2797,
  "Are": 2798,
  "Ġspoiled": 2799,
  "alk": 2800,
  "Ġincred": 2801,
  "ĠLisa": 2802,
  "Ġperform": 2803,
  "Ġexam": 2804,
  "read": 2805,
  "Ġmirror": 2806,
  "Ġdiscover": 2807,
  "Ġcreature": 2808,
  "Ġsword": 2809,
  "Ġstrawber": 2810,
  "Ġgenerous": 2811,
  "Ġresc": 2812,
  "Ġbranches": 2813,
  "Ġswan": 2814,
  "Ġter": 2815,
  "Ġmovie": 2816,
  "Ġincredible": 2817,
  "Ġacorn": 2818,
  "fast": 2819,
  "issors": 2820,
  "andy": 2821,
  "Ġbrush": 2822,
  "Ġbreakfast": 2823,
  "yal": 2824,
  "Ġyelled": 2825,
  "Ġtakes": 2826,
  "Ġfine": 2827,
  "Ġdig": 2828,
  "Ġeggs": 2829,
  "Come": 2830,
  "Ġspread": 2831,
  "Ġpeanut": 2832,
  "Ġyourself": 2833,
  "Ġbounce": 2834,
  "Ġthick": 2835,
  "fic": 2836,
  "Ġbuilt": 2837,
  "Ġunus": 2838,
  "Tommy": 2839,
  "Ġexploring": 2840,
  "Ġelderly": 2841,
  "Ġleaving": 2842,
  "Ġbalance": 2843,
  "Ġunusual": 2844,
  "Ġtomato": 2845,
  "Ġfill": 2846,
  "Ġdiffic": 2847,
  "Ġwashed": 2848,
  "Ġtun": 2849,
  "Ġfis": 2850,
  "Ġfinger": 2851,
  "cient": 2852,
  "Ġcost": 2853,
  "Ġdifficult": 2854,
  "light": 2855,
  "Ġscissors": 2856,
  "Ġbathroom": 2857,
  "bin": 2858,
  "Ġroar": 2859,
  "Ġbloom": 2860,
  "selves": 2861,
  "Ġterri": 2862,
  "Ġfridge": 2863,
  "Ġloyal": 2864,
  "Ġhopping": 2865,
  "ĠHow": 2866,
  "cil": 2867,
  "Ġcross": 2868,
  "Ġsuggest": 2869,
  "arn": 2870,
  "Ġsolve": 2871,
  "Ġadd": 2872,
  "Ġdough": 2873,
  "Ġwaves": 2874,
  "Ġnod": 2875,
  "Ġdriving": 2876,
  "Ġtiger": 2877,
  "Ġcabin": 2878,
  "Soon": 2879,
  "Ġtape": 2880,
  "Ġpainting": 2881,
  "Ġpencil": 2882,
  "Ġkiss": 2883,
  "Ġshore": 2884,
  "Ġunl": 2885,
  "Ġloudly": 2886,
  "Ġkicked": 2887,
  "Ġoffered": 2888,
  "Lila": 2889,
  "Ġshadow": 2890,
  "Ġancient": 2891,
  "robe": 2892,
  "Ġthese": 2893,
  "lph": 2894,
  "Ġdolph": 2895,
  "Ġtele": 2896,
  "Ġind": 2897,
  "Ġharm": 2898,
  "Ġtaken": 2899,
  "irpy": 2900,
  "Ġuseful": 2901,
  "Ġwrote": 2902,
  "Ġseeds": 2903,
  "Ġlog": 2904,
  "Ġclock": 2905,
  "ground": 2906,
  "dle": 2907,
  "Ġdelicate": 2908,
  "mbre": 2909,
  "Ġfat": 2910,
  "Ġumbre": 2911,
  "Ġmighty": 2912,
  "ĠAnn": 2913,
  "ĠMolly": 2914,
  "Ġsque": 2915,
  "ĠJill": 2916,
  "Ġyarn": 2917,
  "Ġgiggled": 2918,
  "Ġbean": 2919,
  "Ġpainted": 2920,
  "Sally": 2921,
  "Ġmeal": 2922,
  "cc": 2923,
  "Ġrode": 2924,
  "Ġfluffy": 2925,
  "Ġstubb": 2926,
  "Ġwitch": 2927,
  "Ġcor": 2928,
  "Ġham": 2929,
  "Dad": 2930,
  "Ġpumpkin": 2931,
  "kn": 2932,
  "corn": 2933,
  "Ġwagon": 2934,
  "Ġdead": 2935,
  "Ġstubborn": 2936,
  "Ġbarn": 2937,
  "Ġterrible": 2938,
  "Ġclum": 2939,
  "Ġmailbox": 2940,
  "Ġtrack": 2941,
  "asing": 2942,
  "ipop": 2943,
  "llipop": 2944,
  "ĠBe": 2945,
  "Ġnosy": 2946,
  "Ġbushes": 2947,
  "Ġescape": 2948,
  "Ġlollipop": 2949,
  "Ġbridge": 2950,
  "uring": 2951,
  "Ġcompet": 2952,
  "Ġclumsy": 2953,
  "Ġfright": 2954,
  "Ġtag": 2955,
  "Ġstat": 2956,
  "Ġpopcorn": 2957,
  "known": 2958,
  "ipper": 2959,
  "Ġbitter": 2960,
  "Ġfier": 2961,
  "Ġpir": 2962,
  "Ġpacked": 2963,
  "Ġmarket": 2964,
  "Ġusing": 2965,
  "Ġlibr": 2966,
  "Ġumbrella": 2967,
  "Ġmeasure": 2968,
  "Ġbubbles": 2969,
  "ĠDon": 2970,
  "Ġstudy": 2971,
  "Ġfierce": 2972,
  "Ġanyway": 2973,
  "Ġtripped": 2974,
  "Ġunknown": 2975,
  "ighed": 2976,
  "Ġcrack": 2977,
  "ĠLuna": 2978,
  "Ġoffice": 2979,
  "Ġfool": 2980,
  "Ġwake": 2981,
  "ĠMrs": 2982,
  "Ġweal": 2983,
  "Ġforgave": 2984,
  "ying": 2985,
  "Ġgar": 2986,
  "Ġdove": 2987,
  "ony": 2988,
  "Ġwander": 2989,
  "Ġcrazy": 2990,
  "ray": 2991,
  "ĠSometimes": 2992,
  "?âĢĿ": 2993,
  "pes": 2994,
  "ĠYour": 2995,
  "Ġscreamed": 2996,
  "Ġkindness": 2997,
  "Where": 2998,
  "Ġbored": 2999,
  "Ġlicked": 3000,
  "Ġdull": 3001,
  "Ġwis": 3002,
  "Ġmeans": 3003,
  "Ġfrightened": 3004,
  "edient": 3005,
  "Ġdug": 3006,
  "ĠWith": 3007,
  "Ġdepend": 3008,
  "Ġrh": 3009,
  "Ġstove": 3010,
  "illi": 3011,
  "Ġdreaming": 3012,
  "ung": 3013,
  "fted": 3014,
  "ĠChirpy": 3015,
  "ĠCat": 3016,
  "Ġres": 3017,
  "Ġcher": 3018,
  "Ġwrap": 3019,
  "ery": 3020,
  "ĠIf": 3021,
  "Ġbrace": 3022,
  "xible": 3023,
  "Together": 3024,
  "Ġfoolish": 3025,
  "urous": 3026,
  "Ġscr": 3027,
  "Ġobedient": 3028,
  "Ġadventurous": 3029,
  "Ġweek": 3030,
  "Ġbracelet": 3031,
  "comfortable": 3032,
  "lies": 3033,
  "Ġgas": 3034,
  "ĠEven": 3035,
  "Ġrespec": 3036,
  "Ġuncomfortable": 3037,
  "Ġcircle": 3038,
  "Ġpracticed": 3039,
  "Billy": 3040,
  "Ġsauce": 3041,
  "Ġpotato": 3042,
  "Ġcompetit": 3043,
  "Ġgiving": 3044,
  "Ġjam": 3045,
  "Ġgloomy": 3046,
  "land": 3047,
  "Ġstatue": 3048,
  "Ġpoured": 3049,
  "Ġrecord": 3050,
  "Ġwealthy": 3051,
  "Ġflexible": 3052,
  "Ġref": 3053,
  "osie": 3054,
  "Ġwheel": 3055,
  "Ġcrawled": 3056,
  "inal": 3057,
  "ĠBobby": 3058,
  "gu": 3059,
  "Ġsleeping": 3060,
  "ict": 3061,
  "Ġnuts": 3062,
  "Ġstage": 3063,
  "Ġsafely": 3064,
  "Ġdisappeared": 3065,
  "Ġchar": 3066,
  "Ġcorn": 3067,
  "irsty": 3068,
  "Ġflash": 3069,
  "Ġtrucks": 3070,
  "ĠFr": 3071,
